[
    {
      "id": "pp01",
      "name": "Закопане",
      "description": "Закопане – курортный город на юге Польши у подножья гор Татры. ",
      "price": 6237,
      "image": "img/Польша/Zakopane_at_night.jpg"
    },
    {
      "id": "pp02",
      "name": "Величка",
      "description": "Величка — город в Польше, входит в Малопольское воеводство, Величский повят.",
      "price": 3276,
      "image": "img/Польша/Wieliczka_Saint_Kinga.jpg"
    },
    {
      "id": "pp03",
      "name": "Торунь",
      "description": "То́рунь — город на севере Польши, на реке Висле. Родина Николая Коперника, историческая часть города состоит в списке всемирного наследия ЮНЕСКО.",
      "price": 2960,
      "image": "img/Польша/torun.jpg"
    },
    {
      "id": "pp04",
      "name": "Сопот",
      "description": "Сопот – это город в северной части Польши на побережье Балтийского моря. Вместе с соседними городами Гдыня и Гданьск он образует агломерацию Трехградье.",
      "price": 14307,
      "image": "img/Польша/Сопот.jpg"
    },
    {
      "id": "pp05",
      "name": "Крыница-Здруй",
      "description": "Крыни́ца-Здруй — город в Польше, входит в Малопольское воеводство, Новосонченский повят. Занимает площадь 40,17 км².",
      "price": 3502,
      "image": "img/Польша/Крыница-Здруй.jpg"
    },
    {
      "id": "pp06",
      "name": "Замосць",
      "description": "За́мосць — город в Люблинском воеводстве Польши, около 240 км юго-восточнее Варшавы и 110 км северо-западнее Львова.",
      "price": 2962,
      "image": "img/Польша/zamosc_4.jpg"
    },
    {
        "id": "pp07",
        "name": "Карпач",
        "description": "Карпач — город в Польше, входит в Нижнесилезское воеводство, Еленегурский повят. Имеет статус городской гмины.",
        "price": 6409,
        "image": "img/Польша/Карпач.jpeg"
      },
      {
        "id": "pp08",
        "name": "Казимеж-Дольны",
        "description": "Казимеж-Дольны — город в Польше, входит в Люблинское воеводство, Пулавский повят. Имеет статус городско-сельской гмины. ",
        "price": 3705,
        "image": "img/Польша/Казимеж-Дольны.jpg"
      },
      {
        "id": "pp09",
        "name": "Шклярска-Поремба",
        "description": "Шклярска-Поремба — город в Польше, входит в Нижнесилезское воеводство, Еленегурский повят. Имеет статус городской гмины.",
        "price": 2690,
        "image": "img/Польша/Шклярска-Поремба.jpeg"
      },
      {
        "id": "pp10",
        "name": "Кудова-Здруй",
        "description": "Кудо́ва-Здру́й — город в Польше, входит в Нижнесилезское воеводство, Клодзский повят. Имеет статус городской гмины.",
        "price": 3558,
        "image": "img/Польша/Кудова-Здруй.jpg"
      },
      {
        "id": "pp11",
        "name": "Эльблонг",
        "description": "Э́льблонг, Эльбинг — город в Варминьско-Мазурском воеводстве Польши. Расположен поблизости от границы с Россией, породнен с городами Калининград и Балтийск.",
        "price": 3858,
        "image": "img/Польша/torun.jpg"
      },
      {
        "id": "pp12",
        "name": "Поляница-Здруй",
        "description": "Поляни́ца-Здруй — город в Польше, входит в Нижнесилезское воеводство, Клодзский повят. Имеет статус городской гмины.",
        "price": 15456,
        "image": "img/Польша/Поляница-Здруй.jpeg"
      },    {
        "id": "pp13",
        "name": "Сандомир",
        "description": "Сандоми́р — город в Польше, входит в Свентокшиское воеводство, Сандомирский повят. Имеет статус городской гмины.",
        "price": 4018,
        "image": "img/Польша/Сандомир.jpeg"
      },
      {
        "id": "pp14",
        "name": "Крыница-Морска",
        "description": "Крыница-Морска — город в Польше, входит в Поморское воеводство, Новодвурский повят.",
        "price": 6878,
        "image": "img/Польша/Крыница-Морска.jpg"
      },
      {
        "id": "pp16",
        "name": "Еленя-Гура",
        "description": "Одним из красивых городов Польши является город Еленя-Гура, который находится недалеко от границы с Чехией, на юго-западе страны. Название Еленя-Гура переводится как «Оленья Гора», он расположен вблизи горного массива Крконоше, из города открывается замечательный вид на живописные ландшафты данного массива. История данного города насчитывает уже более 900 лет",
        "price": 6953,
        "image": "img/Польша/Еленя-Гура.jpg"
      },
      {
        "id": "pp16",
        "name": "Кальвария-Зебжидовская",
        "description": "Архитектурно-парковый комплекс Кальвария-Зебжидовска находится в одноименном городке в центральной части Польши. Здания комплекса расположились у подножия Татр, в парке эллиптической формы. Парк площадью около четырех квадратных километров разбит во французском стиле, что отражает основные веяния в архитектуре и парковом искусстве своей эпохи.",
        "price": 3111,
        "image": "img/Польша/Кальвария-Зебжидовская.jpg"
      }
]
  