[
    {
      "id": "pp01",
      "name": "Москва",
      "description": "Москва – столица России, многонациональный город на Москве-реке в западной части страны. В его историческом центре находится средневековая крепость Кремль – резиденция российского президента. На ее территории можно посетить Оружейную палату, где выставляются драгоценные предметы, принадлежавшие царской семье. За северо-восточной стеной Кремля раскинулась Красная площадь – символический центр России. Здесь можно увидеть Мавзолей В. И. Ленина, Государственный исторический музей и собор Василия Блаженного с красочными луковичными куполами.",
      "price": 11580,
      "image": "img/Россия/Москва.jpg"
    },
    {
      "id": "pp02",
      "name": "Санкт-Петербург",
      "description": "Санкт-Петербург – русский портовый город на побережье Балтийского моря, который в течение двух веков служил столицей Российской империи. Он был основан в 1703 году Петром I, которому воздвигнут знаменитый памятник Медный всадник. Город по праву считается культурным центром страны. У туристов пользуются популярностью Мариинский театр, где проходят оперные и балетные спектакли, и Государственный Русский музей с коллекцией русского искусства, которая включает как православные иконы, так и работы художника-абстракциониста Василия Кандинского.",
      "price": 7785,
      "image": "img/Россия/спб.jpg"
    },
    {
        "id": "pp03",
        "name": "Сочи",
        "description": "Сочи – это российский город на Черном море, популярный пляжный курорт. В 2014 году здесь прошли зимние Олимпийские игры. Одна из основных достопримечательностей города – дендрарий, известный своими пальмами. Кроме того, город славится неоклассическими зданиями XX века, такими как Зимний театр с колоннадой. У подножия Кавказских гор раскинулся национальный парк – лесной массив площадью 1937 квадратных километров. В 70 километрах от моря расположен знаменитый лыжный курорт Красная Поляна",
        "price": 11970,
        "image": "img/Россия/Сочи.jpg"
      },
      {
        "id": "pp04",
        "name": "Петергоф",
        "description": "Петерго́ф — внутригородское муниципальное образование в составе Петродворцового района города федерального значения Санкт-Петербурга. Расположен на южном берегу Финского залива к западу от Санкт-Петербурга, в 29 км по железной дороге. Крупный туристический, научный и учебный центр. Петергоф основан в 1710 году как императорская загородная резиденция, статус города — с 1762 года.",
        "price": 4060,
        "image": "img/Россия/Петергоф.jpg"
      },
      {
          "id": "pp05",
          "name": "Казань",
          "description": "Казань – город на юго-западе России, расположенный на берегах Волги и Казанки. В столице полуавтономной Республики Татарстан находится древний кремль – крепость, известная своими музеями и святыми местами. Башня Сююмбике, синие и золотые купола Благовещенского собора и яркая джума-мечеть Кул-Шариф – одни из самых интересных достопримечательностей кремля.          ",
          "price": 15530,
          "image": "img/Россия/Казань.jpg"
        },
        {
            "id": "pp06",
            "name": "Иркутск",
            "description": "Иркутск расположен в Восточной Сибири на берегах реки Ангары. Нижняя набережная города застроена старинными церквями и соборами, среди которых можно отметить златоглавый Богоявленский собор и Спасскую церковь с величественной колокольней. У воды расположились и восстановленные Московские ворота в неоклассическом стиле. Неподалеку от площади Кирова находится Иркутский областной художественный музей, где представлены старинные иконы и современные произведения искусства российских мастеров.",
            "price": 7785,
            "image": "img/Россия/Иркутск.jpg"
          },
          {
              "id": "pp07",
              "name": "Екатеринбург",
              "description": "Екатеринбург – город в России, расположенный к востоку от Уральских гор. Одна из главных достопримечательностей – златоглавый Храм на Крови, построенный в начале XXI века на месте, где в 1918 году была расстреляна семья Романовых. На берегу реки Исеть стоит памятник основателям города. Недалеко от него расположен Свердловский областной краеведческий музей, где можно посмотреть личные вещи последней царской семьи.",
              "price": 17394,
              "image": "img/Россия/Екатеринбург.jpg"
            },
            {
                "id": "pp08",
                "name": "Владивосток",
                "description": "Владивосток – портовый город на российском побережье Тихого океана. Он расположен на берегу бухты Золотой Рог недалеко от границ с Китаем и Северной Кореей. Это конечный пункт Транссибирской магистрали в семи днях езды на поезде от Москвы. На Центральной площади города установлен памятник солдатам, принимавшим участие в войне с Японией в начале XX века.",
                "price": 24425,
                "image": "img/Россия/Владивосток.jpg"
              },
              {
                  "id": "pp09",
                  "name": "Калининград",
                  "description": "Калининград – город в России и столица одноименной области. Он расположен между Польшей и Литвой на побережье Балтийского моря. Во времена прусского правления город назывался по-другому – Кёнигсберг. После Второй мировой войны он был почти полностью восстановлен. К немецкому наследию Калининграда относятся Бранденбургские ворота и Рыбная деревня – здесь были построены здания в средневековом стиле, где теперь располагаются магазины и рестораны.",
                  "price": 8921,
                  "image": "img/Россия/Калининград.jpg"
                },
                {
                    "id": "pp10",
                    "name": "Суздаль",
                    "description": "Город Суздаль расположен к северо-востоку от Москвы и входит в Золотое кольцо – группу древних городов России. Местный кремль – старинная крепость, на территории которой находится златоглавый Богородице-Рождественский собор с фресками XIII века. В зданиях Архиерейских палат представлена экспозиция икон XV века. В северной части города расположен Спасо-Евфимиев монастырь с белокаменным Спасо-Преображенским собором. Сегодня в зданиях монастыря размещаются исторические экспозиции",
                    "price": 11982,
                    "image": "img/Россия/Суздаль.jpg"
                  },
                  {
                      "id": "pp11",
                      "name": "Сергиев Посад",
                      "description": "Сергиев Посад – это город в России на северо-востоке от Москвы. Он входит в ансамбль древнерусских городов Золотого кольца. Здесь расположена знаменитая Троице-Сергиева лавра XIV века постройки, а также церковь Вознесения Господня, украшенная синими куполами с золотыми крестами и фресками. В Троицком соборе на территории Лавры можно увидеть раку с мощами Святого Сергия и изысканные изделия из серебра. Звон колоколов сине-белой башни раздается по всей округе.",
                      "price": 11186,
                      "image": "img/Россия/СергиевПосад.jpg"
                    },
      {
        "id": "pp12",
        "name": "Великий Новгород",
        "description": "Великий Новгород – город в западной части России на берегу реки Волхов. За кремлевскими стенами из красного кирпича скрыт пятикупольный Софийский собор XI века. Рядом с ним находится монумент Тысячелетие России. Он был возведен в 1862 году в память о богатой на события российской истории. Новгородский государственный объединенный музей-заповедник состоит из нескольких корпусов. Здесь можно узнать много нового об истории города и увидеть уникальные иконы российских мастеров.",
        "price": 4060,
        "image": "img/Россия/ВеликийНовгород.jpg"
      },
      {
        "id": "pp13",
        "name": "Ярославль",
        "description": "Ярославль – это город в России, расположенный к северо-востоку от Москвы. Он входит в группу древних городов Золотое кольцо. Одна из основных достопримечательностей – Спасо-Преображенский монастырь XII века. На территории монастыря возвышается одноименный собор с золотыми куполами и фресками XVI века. В Ярославском музее-заповеднике также можно увидеть иконы XVI–XVIII веков. Недалеко от него находится церковь Богоявления с фасадом, украшенным разноцветными изразцами.",
        "price": 11076,
        "image": "img/Россия/Ярославль.jpg"
      },
      {
        "id": "pp14",
        "name": "Нижний Новгород",
        "description": "Ни́жний Но́вгород — город в центральной России, административный центр Приволжского федерального округа и Нижегородской области. Крупнейший по численности населения город в Приволжском федеральном округе и на реке Волге. Основан, предположительно, 4 [10] февраля 1221 года владимирским князем Юрием Всеволодовичем. Расположен в центре Восточно-Европейской равнины на месте слияния Оки и Волги. Ока делит город на две части: нагорную — верхнюю, на Дятловых горах, и заречную — нижнюю, на её левом низинном берегу. Волга разделяет Нижний Новгород и Бор. В 1500 — 1515 годах был построен каменный кремль, который не был взят ни разу за всю историю. Под его стенами в 1612 году земский староста Кузьма Минин собрал средства и вместе с князем Пожарским организовал народное ополчение для освобождения Москвы от поляков.",
        "price": 3813,
        "image": "img/Россия/Нижний.jpg"
      },
      {
        "id": "pp15",
        "name": "Волгоград",
        "description": "Волгоград, ранее Сталинград, – город, расположенный в юго-западной части России на западном берегу реки Волги. Во время Второй мировой войны здесь проходила Сталинградская битва. В память об этом событии был возведен памятник-ансамбль Героям Сталинградской битвы с главным монументом – статуей Родина-мать. В музее-панораме представлена круговая панорама битвы, а также образцы оружия и предметы военного быта. К югу от города расположен Волго-Донской канал. На входе в один из шлюзов установлена парадная арка.",
        "price": 13971,
        "image": "img/Россия/Волгоград.jpg"
      },
      {
        "id": "pp16",
        "name": "Мурманск",
        "description": "Мурманск – город, расположенный в северо-западной части России на краю глубоководной бухты на Баренцевом море. В областном краеведческом музее собраны экспонаты, представляющие культурную и археологическую ценность. В художественном музее представлены работы русских художников XVIII–XX веков. Стоит также посетить Дворец культуры им. С. М. Кирова – самое популярное место проведения концертов.",
        "price": 3813,
        "image": "img/Россия/Мурманск.jpg"
      },
      {
        "id": "pp17",
        "name": "Владимир",
        "description": "Владимир расположен к востоку от Москвы и входит в Золотое кольцо – группу древних городов России. В центре возвышается Успенский собор с богато украшенным алтарем и фресками XV века. Стены белокаменного Димитриевского собора покрыты рельефами, изображающими животных и святых. В западной части города возведены Золотые ворота – белокаменная башня XII века с дубовыми дверями, обитыми золоченой медью.",
        "price": 11830,
        "image": "img/Россия/владимир.jpg"
      },
      {
        "id": "pp18",
        "name": "Ростов",
        "description": "Росто́в — город в России, районный центр Ярославской области, административный центр Ростовского района. Расположен в 53 км к юго-западу от Ярославля, на берегу озера Неро. Площадь города составляет 32,0 км², население - 30 515 человек. Один из древнейших городов России, официальное летосчисление ведёт от 862 года. С X века Ростов являлся одним из центров Ростово-Суздальской земли. В XI — начале XIII веков входил во Владимиро-Суздальское княжество. ",
        "price": 8854,
        "image": "img/Россия/Ростов.jpg"
      },
      {
        "id": "pp19",
        "name": "Петропавловск-Камчатский",
        "description": "Петропа́вловск-Камча́тский — город в России, административный центр Камчатского края. Составляет административно-территориальную единицу, в границах которой образовано муниципальное образование Петропавловск-Камчатский городской округ. Население — 179 586 чел. Место дислокации базы Тихоокеанского флота России.",
        "price": 35523,
        "image": "img/Россия/Петропавловск-Камчатский.jpg"
      },
      {
        "id": "pp20",
        "name": "Самара",
        "description": "Сама́ра — город в Среднем Поволжье России, центр Поволжского экономического района и Самарской области, образует городской округ Самара. Город трудовой и боевой славы. Население — 1 156 659 чел., девятый по численности населения город России. В пределах агломерации проживает свыше 2,7 млн человек. Расположен на левом низменном берегу Саратовского водохранилища напротив Самарской Луки, при впадении в неё рек Самары и Сока. ",
        "price": 14312,
        "image": "img/Россия/Самара.jpg"
      },
      {
        "id": "pp21",
        "name": "Кронштадт",
        "description": "Кроншта́дт — город-порт в России, расположенный на острове Котлин и прилегающих к нему более мелких островах Финского залива и дамбе. Является единственным населённым пунктом Кронштадтского района города федерального значения Санкт-Петербурга и его внутригородским муниципальным образованием. Население — 44 461. В 1990 году исторический центр города вошёл в список Всемирного наследия ЮНЕСКО. В апреле 2009 года Кронштадту было присвоено звание Город воинской славы.",
        "price": 4060,
        "image": "img/Россия/Кронштадт.jpg"
      },
      {
        "id": "pp22",
        "name": "Кострома",
        "description": "Кострома́ — город в России на реке Волге, основанный Юрием Долгоруким в 1152 году, административный центр Костромской области, речной порт. Население — 276 929 чел. Расположен в 330 км от Москвы. Площадь города составляет 144,5 км². Наименьший по численности населения областной центр в Центральном федеральном округе. Кострома основана в XII веке, а в XIII веке стала центром удельного княжества. Исторический центр города в основном сохранил образцовый в своём роде ансамбль эпохи классицизма конца XVIII—XIX в. ",
        "price": 8695,
        "image": "img/Россия/Кострома.jpg"
      },
      {
        "id": "pp23",
        "name": "Анапа",
        "description": "Ана́па — курортный город на юге России, расположен в Краснодарском крае, у побережья Чёрного моря. Город краевого подчинения и административный центр муниципального образования город-курорт Анапа. Климатический и бальнеологический курорт, преимущественно детский. В 2011 году присвоено звание «Город воинской славы».",
        "price": 8695,
        "image": "img/Россия/Анапа.jpg"
      },
      {
        "id": "pp24",
        "name": "Псков",
        "description": "Псков — город на северо-западе России, административный центр Псковской области и Псковского района. Является городом областного подчинения; образует самостоятельное муниципальное образование город Псков в статусе городского округа. Расположен на реке Великой при слиянии её с рекой Псковой. Население — 210 340 чел. Псков — один из древнейших городов России, впервые упоминается в Лаврентьевской летописи под 903 годом. В 1348—1510 годах — столица независимой Псковской республики. ",
        "price": 4060,
        "image": "img/Россия/Псков.jpg"
      },
      {
        "id": "pp25",
        "name": "Переславль-Залесский",
        "description": "Пересла́вль-Зале́сский — город в Ярославской области России. Население — 37 943 чел. Площадь города составляет 23,01 км². Административный центр Переславского района, в который не входит, обладая статусом города областного значения. В границах этого района в рамках муниципального устройства с 2018 года он образует городской округ город Переславль-Залесский. Город расположен в 140 км от Москвы, на трассе М8 «Холмогоры» Москва — Архангельск, на берегу Плещеева озера, в месте впадения в него реки Трубеж. ",
        "price": 10241,
        "image": "img/Россия/Переславль-Залесский.jpg"
      },
      {
        "id": "pp26",
        "name": "Краснодар",
        "description": "Краснода́р — город на юге России, расположенный на правом берегу реки Кубани, на расстоянии 120 км от Чёрного моря, 140 километров от Азовского моря и 1300 км к югу от Москвы. Административный центр Краснодарского края. Вместе с прилегающими сельскими населёнными пунктами образует муниципальное образование город Краснодар со статусом городского округа. ",
        "price": 7934,
        "image": "img/Россия/Краснодар.jpg"
      },
      {
        "id": "pp27",
        "name": "Геленджик",
        "description": "Геленджи́к — город на юге России, в Краснодарском крае. Административный центр муниципального образования «город-курорт Геленджик». Крупный курорт на Черноморском побережье Кавказа. С 23 марта 2001 года является курортом федерального значения. ",
        "price": 9942,
        "image": "img/Россия/Геленджик.jpg"
      }

]
  