[
    {
      "id": "pp01",
      "name": "Нью-Йорк",
      "description": "Нью-Йорк включает пять боро (районов), расположенных в месте впадения реки Гудзон в Атлантический океан. В центре города расположен густонаселенный Манхэттен – один из крупнейших в мире коммерческих, финансовых и культурных центров. Главные достопримечательности Нью-Йорка – многочисленные небоскребы, в том числе Эмпайр-стейт-билдинг, и огромный Центральный парк. На залитой неоновыми огнями площади Таймс-сквер расположен театр Бродвей.",
      "price": 117678,
      "image": "img/США/ньюйорк.jpg"
    },
    {
      "id": "pp02",
      "name": "Лос-Анджелес",
      "description": "Лос-Анджелес – огромный город на юге Калифорнии, столица американской киноиндустрии и телевидения. Район Голливуд, название которого выложено на холме огромными буквами, приобрел всемирную известность благодаря киностудиям Парамаунт Пикчерз, Юниверсал и Уорнэр Бразэрс. Туристы могут отправиться на экскурсию по съемочным площадкам популярных фильмов. На Голливудском бульваре расположен Китайский театр TCL, перед которым кинозвезды оставляют отпечатки ладоней и ступней. А на Аллее славы можно купить карту, где отмечены дома знаменитостей.",
      "price": 96744,
      "image": "img/США/лосанжелес.jpg"
    },
    {
        "id": "pp03",
        "name": "Сан-Франциско",
        "description": " Сан-Франциско – холмистый город на северной оконечности одноименного полуострова на севере Калифорнии, омываемый водами Тихого океана и залива Сан-Франциско. Он славится своими туманами, мостом Золотые Ворота, канатными трамваями и красочными домами в викторианском стиле. ",
        "price": 25015,
        "image": "img/США/санфра.jpg"
      },
      {
        "id": "pp04",
        "name": "Лас-Вегас",
        "description": "Лас-Вегас – город-курорт в пустыне Мохаве в Неваде, который славится своей бурной ночной жизнью. Здесь расположено множество круглосуточных казино и других развлекательных заведений. Главная улица города, Лас-Вегас-Стрип, простирается почти на семь километров. На ней находятся тематические отели, музыкальные фонтаны, а также копии египетских пирамид, венецианского Гранд-канала и парижской Эйфелевой башни. ",
        "price": 64845,
        "image": "img/США/вегас.jpg"
      },
      {
        "id": "pp05",
        "name": "Вашингтон",
        "description": "Столица США Вашингтон – это небольшой город в округе Колумбия, между штатами Мэриленд и Виргиния. Его отличает множество неоклассических памятников и строений, включая знаменитые три здания, где расположены три ветви власти США: Капитолий, Белый дом и здание Верховного суда. В городе также находятся знаменитые музеи и концертные залы, в том числе Кеннеди-центр. ",
        "price": 25015,
        "image": "img/США/вашингтон.jpg"
      },
      {
        "id": "pp06",
        "name": "Майами",
        "description": "Майами – международный город на юго-восточной оконечности Флориды. В городе живет много кубинцев, что особенно заметно на улице Калле-Очо в районе Маленькая Гавана, где открыты традиционные кубинские кафе и сигарные лавки. На барьерных островах в бирюзовых водах залива Бискейн расположен очаровательный курорт Майами-Бич, который славится яркими зданиями в стиле ар-деко, Южным пляжем с белым песком, отелями рядом с местами для серфинга и модными ночными клубами. ",
        "price": 69751,
        "image": "img/США/маями.jpg"
      },
      {
        "id": "pp07",
        "name": "Национальный парк Гранд Каньон",
        "description": "Глубокий каньон с живописными видами подходит для пешего туризма, прогулок на мулах и рафтинга. ",
        "price": 110792,
        "image": "img/США/гранд.jpg"
      },
      {
        "id": "pp08",
        "name": "Чикаго",
        "description": "Чикаго – город на берегах озера Мичиган в штате Иллинойс. Это один из самых крупных городов в США, известный своей современной архитектурой. Среди его многочисленных небоскребов стоит отметить Центр Джона Хэнкока, Уиллис-тауэр (бывший Сирс-тауэр) высотой почти 443 метра и Трибьюн-тауэр в неоготическом стиле. В городе расположено много известных музеев, в том числе Чикагский институт искусств, где хранятся работы знаменитых импрессионистов и постимпрессионистов. ",
        "price": 110183,
        "image": "img/США/чикаго.jpg"
      },
      {
        "id": "pp09",
        "name": "Сиэтл",
        "description": "Сиэтл – город на берегу залива Пьюджет в регионе Тихоокеанский Северо-Запад, самый крупный в штате Вашингтон. Его окружают многочисленные водоемы, горы, вечнозеленые леса и тысячи гектаров парковых зон. В Сиэтле расположены головные офисы крупных технологических компаний, таких как Microsoft и Amazon. Главная достопримечательность и символ города – футуристическая башня Спейс-Нидл, построенная для Всемирной выставки в 1962 году. ",
        "price": 41213,
        "image": "img/США/сиетл.jpg"
      },
      {
        "id": "pp10",
        "name": "Бостон",
        "description": "Бостон – столица и самый крупный город штата Массачусетс. Он основан в 1630 году и является старейшим городом США. Бостон сыграл ключевую роль в американской войне за независимость. Главные исторические достопримечательности связаны пешим маршрутом Тропа cвободы длиною 2,5 мили. Одна из точек на этом пути – здание Фанел-Холл, где раньше собирались борцы за свободу страны. Теперь здесь находится популярный рынок. ",
        "price": 152642,
        "image": "img/США/бостон.jpg"
      },
      {
        "id": "pp11",
        "name": "Сан-Диего",
        "description": "Сан-Диего – город на тихоокеанском побережье Калифорнии близ границы с Мексикой, который славится своими пляжами и парками. В огромном парке Бальбоа расположен всемирно известный зоопарк, а также многочисленные картинные галереи, мастерские художников, музеи и сады. В городской гавани базируется Тихоокеанский флот военно-морских сил США, а также авианосец USS Midway, в котором открыт музей. ",
        "price": 38748,
        "image": "img/США/сандиего.jpg"
      },
      {
        "id": "pp12",
        "name": "Йеллоустон",
        "description": "Национальный парк, основанный в 1872 году: горы, дикая природа и огромное количество гейзеров. ",
        "price": 77021,
        "image": "img/США/еллоу.jpg"
      },
      {
        "id": "pp13",
        "name": "Аляска",
        "description": "Аляска – крупнейший и самый малонаселенный штат США, лежащий к северо-западу от Канады. Он известен своим разнообразным ландшафтом, в котором доминируют тундра, горы и леса, богатой флорой и фауной и многочисленными небольшими городами. В штате популярны активные виды отдыха: катание на горных лыжах, велосипедный туризм и сплав на каяках. В огромном национальном парке Денали находится гора Денали (прежнее название – Мак-Кинли) – самая высокая точка Северной Америки. ",
        "price": 25015,
        "image": "img/США/аляска.jpg"
      },
      {
        "id": "pp14",
        "name": "Йосемити",
        "description": "Национальный парк с секвойями, где можно заняться хайкингом, сплавиться по реке и найти много других занятий.",
        "price": 148625,
        "image": "img/США/йосемти.jpg"
      },
      {
        "id": "pp15",
        "name": "Диснайленд Парк",
        "description": "Легендарный парк развлечений с 8 тематическими зонами, аттракционами, шоу и костюмированными персонажами.",
        "price": 108829,
        "image": "img/США/дисней.jpg"
      },
      {
        "id": "pp16",
        "name": "Гонолулу",
        "description": "Гонолулу – столица американского штата Гавайи, построенная на южном побережье острова Оаху. Многие начинают свой визит на Гавайи именно здесь. Туристический центр города – район Вайкики с множеством ресторанов, ночных клубов, магазинов и легендарным одноименным пляжем в форме полумесяца. На побережье расположено множество престижных отелей, окруженных пальмами, а на горизонте возвышается вулканический кратер Дайамонд-Хед. ",
        "price": 45621,
        "image": "img/США/гонолупу.jpg"
      },
      {
        "id": "pp17",
        "name": "Новый Орлеан",
        "description": "Новый Орлеан – город в штате Луизиана на реке Миссисипи близ Мексиканского залива. Свое прозвище Беззаботный город он получил благодаря многолюдным ночным клубам, живым выступлениям музыкантов и уникальной кухне, в которой сочетаются французские, африканские и американские кулинарные традиции. Праздничный характер Нового Орлеана особенно заметен во время карнавала Марди Гра, который проводится на исходе зимы и славится шумными костюмированными шествиями и народными гуляньями.",
        "price": 32186,
        "image": "img/США/новор.jpg"
      },
      {
        "id": "pp18",
        "name": "Филадельфия",
        "description": "Филадельфия – самый большой город штата Пенсильвания, который славится своей богатой историей. Здесь находятся колокол Свободы, Индепенденс-холл, в котором были подписаны Декларация независимости и Конституция США, и другие памятные места, связанные с Американской революцией. Лестница, ведущая в Художественный музей Филадельфии, получила всемирную известность благодаря тому, что на ней тренировался главный герой фильма Рокки, которого сыграл Сильвестр Сталлоне.",
        "price": 44828,
        "image": "img/США/фила.jpg"
      },
      {
        "id": "pp19",
        "name": "Денвер",
        "description": "Денвер – столица американского штата Колорадо, основанная во времена Дикого Запада и получившая прозвище Город на высоте мили. В старом квартале Лаример-Сквер сохранились здания XIX века. У туристов пользуются популярностью ультрасовременный Художественный музей Денвера, в котором представлены произведения искусства коренных народов Америки, и особняк знаменитой Молли Браун, которая сумела выжить после крушения Титаника. Из Денвера многие туристы отправляются дальше – на горнолыжные курорты в Скалистых горах.",
        "price": 88931,
        "image": "img/США/денвер.jpg"
      },
      {
        "id": "pp20",
        "name": "Портленд",
        "description": "Портленд – самый крупный город штата Орегон. Он располагается на берегах рек Колумбия и Уилламетт, у подножья заснеженной горы Маунт-Худ. Город знаменит своими парками, мостами и велосипедными дорожками. Кроме того, его отличительная черта – экологичность. Здесь можно найти множество маленьких пивоварен и уютных кофеен. В известном парке Вашингтон расположены Японский сад и Орегонский зоопарк и даже есть своя железная дорога. В городе проходит множество музыкальных и театральных событий.",
        "price": 85214,
        "image": "img/США/портленд.jpg"
      },
      {
        "id": "pp21",
        "name": "Тахо",
        "description": "Та́хо — пресное озеро в районе горного хребта Сьерра-Невада, расположено на границе штатов Калифорния и Невада, США. Приблизительно две трети береговой линии озера относятся к Калифорнии. В районе озера находится ряд высокогорных лыжных курортов и зон отдыха. Озеро является вторым по глубине озером в США, одиннадцатым по глубине в мире и четвёртым по средней глубине, а также вторым по площади в Калифорнии. Единственный остров озера — Фаннетт.",
        "price": 45919,
        "image": "img/США/тахо.jpg"
      },
      {
        "id": "pp22",
        "name": "Атланта",
        "description": "Атланта – столица американского штата Джорджия, сыгравшая важную роль в Гражданской войне и движении за гражданские права в 1960-е годы. У туристов пользуются популярностью Центр истории Атланты, экспозиция которого рассказывает о прошлом города, и национальный исторический объект Центр Мартина Лютера Кинга, посвященный биографии борца за гражданские права афроамериканцев. В парке Столетия Олимпийских игр, который был разбит в деловом центре города перед летней Олимпиадой 1996 года, можно посетить огромный Аквариум Джорджии.",
        "price": 81577,
        "image": "img/США/атланта.jpg"
      },
      {
        "id": "pp23",
        "name": "Национальный парк Арчес",
        "description": "Живописный парк: кемпинг, 2500 каменных арок и разнообразные тропы с видами на красные скалы.",
        "price": 51904,
        "image": "img/США/арчес.jpg"
      },
      {
        "id": "pp24",
        "name": "Монтана",
        "description": "Монтана – штат на северо-западе США, на западе которого пролегают Скалистые горы, а на востоке – Великие равнины. В Монтане несколько заповедников, среди которых огромный национальный парк Глейшер на границе с Канадой. В нем проложен знаменитый 80-километровый маршрут Дорога к солнцу, славящийся заснеженными пиками, озерами и горными пешими тропами.",
        "price": 54328,
        "image": "img/США/монтана.jpg"
      },
      {
        "id": "pp25",
        "name": "Майами-Бич",
        "description": "Майами-Бич – город на юге штата Флорида. Он расположен на острове, а с Майами соединен мостами. Широкие пляжи Майами-Бич простираются от парка Норт-Шор-Опен-Спейс до парка Саут-Пойнт, пересекая парк Луммус. В южной части города расположен квартал Саут-Бич, излюбленное место моделей и других знаменитостей. Этот исторический район и в особенности улица Оушен-Драйв популярны благодаря разноцветным зданиями, построенным в стиле ар-деко в начале XX века.",
        "price": 70215,
        "image": "img/США/майамибич.jpg"
      },
      {
        "id": "pp26",
        "name": "Вайоминг",
        "description": "Вайоминг – штат на западе США, ландшафт которого формируют обширные равнины и Скалистые горы. Знаменитый Йеллоустонский национальный парк представляет собой рекреационную зону площадью около 9000 квадратных километров, известную своими впечатляющими каньонами, альпийскими реками и гейзерами, среди которых гейзер Старый служака. На ее территории обитают сотни видов животных. Южнее расположен национальный парк Гранд-Титон, где можно покататься на лыжах в условиях дикой природы, совершить прогулку по лесным тропам и сплавиться по реке Снейк.",
        "price": 54328,
        "image": "img/США/вайоминг.jpg"
      },
      {
        "id": "pp27",
        "name": "Седона",
        "description": "Седона – пустынный город в американском штате Аризона вблизи Флагстаффа, окруженный скальными останцами красного цвета, каньоном с крутыми стенами и сосновыми лесами. Он славится своим мягким климатом и художественными галереями. В жилой части Седоны работают магазины для последователей духовного движения нью-эйдж, спа-центры и художественные галереи. В окрестностях города начинается несколько троп, ведущих в парк штата Ред-Рок, где можно понаблюдать за птицами, отправиться в пеший поход и устроить пикник.",
        "price": 53974,
        "image": "img/США/седона.jpg"
      },
      {
        "id": "pp28",
        "name": "Форт-Лодердейл",
        "description": "Форт-Лодердейл – город на юго-восточном побережье Флориды, который славится своими пляжами и каналами, популярными у любителей прогулок на яхтах. На набережной Стрип, проходящей параллельно прибрежному шоссе A1A, находятся роскошные рестораны и бары с открытыми верандами, бутики и шикарные отели. Также у туристов пользуются популярностью парк штата имени Хью Тейлора Берча, известный своими тропинками и лагуной, и Зал славы мирового плавания с бассейнами и музеем памятных вещей.",
        "price": 32487,
        "image": "img/США/форт.jpg"
      },
      {
        "id": "pp29",
        "name": "Нью-Джерси",
        "description": "Нью-Джерси – это северо-восточный штат США на побережье Атлантического океана протяженностью 209 километров. В Джерси-Сити, который от Нижнего Манхеттена отделяет река Гудзон, находится Либерти-Стейт-Парк, откуда отходят паромы к близлежащему острову Эллис с Музеем иммиграции и знаменитой статуей Свободы. На побережье Нью-Джерси расположены такие известные курортные города, как исторический Асбери-Парк и Кейп-Мей, где сохранились постройки Викторианской эпохи.",
        "price": 54328,
        "image": "img/США/джерси.jpg"
      },
      {
        "id": "pp30",
        "name": "Даллас",
        "description": "Даллас – современный мегаполис в северном Техасе, коммерческий и культурный центр региона. Музей шестого этажа в квартале Дили-Плаза посвящен событиям, связанным с убийством президента Джона Кеннеди в 1963 году. В Квартале искусств расположены Музей искусств Далласа и Музей азиатского искусства Траммелла и Маргарет Кроу, коллекции которых охватывают период в несколько тысяч лет. В здании Центра скульптуры Нэшера, выполненном в минималистском стиле, представлена современная скульптура.",
        "price": 64382,
        "image": "img/США/даллас.jpg"
      },
      {
        "id": "pp31",
        "name": "Чарлстон",
        "description": "Чарльстон – портовый город в штате Южная Каролина, основанный в 1670 году. Он известен своими мощенными брусчаткой улицами, по которым ездят конные экипажи, и построенными до Гражданской войны домами пастельных оттенков, которых особенно много в элегантном Французском квартале и районе Бэттери. На берегу залива Чарльстон-Харбор проложена набережная Бэттери и разбит парк Уотерфронт. В самом заливе расположен форт Самтер, национальный памятник США, где произошла первая битва Гражданской войны.",
        "price": 74173,
        "image": "img/США/чарльзстон.jpg"
      },
      {
        "id": "pp32",
        "name": "Гранд-Титон",
        "description": "Гранд-Титон",
        "price": 52160,
        "image": "img/США/титон.jpg"
      },
      {
        "id": "pp33",
        "name": "Солт-Лейк-Сити",
        "description": "Солт-Лейк-Сити – это столица американского штата Юта. Город стоит на возвышенности и окружен водами Большого Солёного озера и заснеженными вершинами горного хребта Уосатч. В центре города расположен знаменитый комплекс Темпл-сквер. Он занимает 40 000 кв. м и принадлежит церкви мормонов. Здесь возвышается величественный храм Солт-Лейк-Сити, построенный в XIX веке, неоготический Зал конгрессов и знаменитая Скиния, под куполом которой выступает прославленный Мормонский хор.",
        "price": 32122,
        "image": "img/США/солт.jpg"
      },
      {
        "id": "pp34",
        "name": "Ниагара-Фолс",
        "description": "Ниага́ра-Фо́лс — американский город в штате Нью-Йорк, названный в честь расположенного рядом Ниагарского водопада. На противоположном берегу реки Ниагары лежит одноимённый канадский город. Города-близнецы соединены арочным Радужным мостом. Население города — 50 тыс. жит",
        "price": 25999,
        "image": "img/США/фолс.jpg"
      }

]
  